franciscolourenco/done
fishpkg/fish-prompt-metro
jethrokuan/fzf
oh-my-fish/plugin-brew
laughedelic/brew-completions
jethrokuan/z
edc/bass
fishpkg/fish-humanize-duration
laughedelic/pisces
